{
  "verses": [{
      "key": "up",
      "title": "Genesis 28:16",
      "content": "<p>16 When Jacob awoke from his sleep, he thought, “Surely the Lord is in this place, and I was not aware of it.”</p>"
    },
    {
      "key": "up",
      "title": "I Kings 19:11-13",
      "content": "<p>11 The Lord said, “Go out and stand on the mountain in the presence of the Lord, for the Lord is about to pass by.”</p><p>Then a great and powerful wind tore the mountains apart and shattered the rocks before the Lord, but the Lord was not in the wind. After the wind there was an earthquake, but the Lord was not in the earthquake. 12 After the earthquake came a fire, but the Lord was not in the fire. And after the fire came a gentle whisper. 13 When Elijah heard it, he pulled his cloak over his face and went out and stood at the mouth of the cave.</p><p>Then a voice said to him, “What are you doing here, Elijah?”</p>"
    },
    {
      "key": "up",
      "title": "Psalm 63:1-3",
      "content": "<p>1 You, God, are my God,<br>earnestly I seek you;<br>I thirst for you,<br>my whole being longs for you,<br>in a dry and parched land<br>where there is no water.<br></p><p>2 I have seen you in the sanctuary<br>and beheld your power and your glory.<br>3 Because your love is better  life,<br>my lips will glorify you.</p>"
    },
    {
      "key": "up",
      "title": "Matthew 22:37",
      "content": "<p>37 Jesus replied: “‘Love the Lord your God with all your heart and with all your soul and with all your mind.’</p>"
    },
    {
      "key": "up",
      "title": "John 15",
      "content": "<h3>The Vine and the Branches</h3><p>1 “I am the true vine, and my Father is the gardener. 2 He cuts off every branch in me that bears no fruit, while every branch that does bear fruit he prunes so that it will be even more fruitful. 3 You are already clean because of the word I  spoken to you. 4 Remain in me, as I also remain in you. No branch can bear fruit by itself; it must remain in the vine. Neither can you bear fruit unless you remain in me.</p><p>5 “I am the vine; you are the branches. If you remain in me and I in you, you will bear much fruit; apart from me you can do nothing. 6 If you do not remain in me, you are like a branch that is thrown away and withers; such branches are picked up, thrown into the fire and burned. 7 If you remain in me and my words remain in you, ask whatever you wish, and it will be done for you. 8 This is to my Father’s glory, that you bear much fruit, showing yourselves to be my disciples.</p><p>9 “As the Father has loved me, so have I loved you. Now remain in my love. 10 If you keep my commands, you will remain in my love, just as I have kept my Father’s commands and remain in his love. 11 I have told you this so that my joy may be in you and that your joy may be complete. 12 My command is this: Love each other as I have loved you. 13 Greater love has no one than this: to lay down one’s life for one’s friends. 14 You are my friends if you do what I command. 15 I no longer call you servants, because a servant does not know his master’s business. Instead, I have called you friends, for everything that I learned from my Father I have made known to you. 16 You did not choose me, but I chose you and appointed you so that you might go and bear fruit—fruit that will last—and so that whatever you ask in my name the Father will give you. 17 This is my command: Love each other.</p><h3>The World Hates the Disciples</h3><p>18 “If the world hates you, keep in mind that it hated me first. 19 If you belonged to the world, it would love you as its own. As it is, you do not belong to the world, but I have chosen you out of the world. That is why the world hates you. 20 Remember what I told you: ‘A servant is not greater than his master.’ If they persecuted me, they will persecute you also. If they obeyed my teaching, they will obey yours also. 21 They will treat you this way because of my name, for they do not know the one who sent me. 22 If I had not come and spoken to them, they would not be guilty of sin; but now they have no excuse for their sin. 23 Whoever hates me hates my Father as well. 24 If I had not done among them the works no one else did, they would not be guilty of sin. As it is, they have seen, and yet they have hated both me and my Father. 25 But this is to fulfill what is written in their Law: ‘They hated me without reason.’</p><h3>The Work of the Holy Spirit</h3><p>26 “When the Advocate comes, whom I will send to you from the Father—the Spirit of truth who goes out from the Father—he will testify about me. 27 And you also must testify, for you have been with me from the beginning.</p>"
    },
    {
      "key": "up",
      "title": "Acts 2:42-43 & 46-47",
      "content": "<p>42 They devoted themselves to the apostles’ teaching and to fellowship, to the breaking of bread and to prayer. 43 Everyone was filled with awe at the many wonders and signs performed by the apostles.</p><p>46 Every day they continued to meet together in the temple courts. They broke bread in their homes and ate together with glad and sincere hearts, 47 praising God and enjoying the favor of all the people. And the Lord added to their number daily those who were being saved.</p>"
    },
    {
      "key": "up",
      "title": "Romans 12:1",
      "content": "<p>1 Therefore, I urge you, brothers and sisters, in view of God’s mercy, to offer your bodies as a living sacrifice, holy and pleasing to God—this is your true and proper worship.</p>"
    },

    {
      "key": "in",
      "title": "Acts 2:44-47",
      "content": "<p>44 All the believers were together and had everything in common. 45 They sold property and possessions to give to anyone who had need. 46 Every day they continued to meet together in the temple courts. They broke bread in their homes and ate together with glad and sincere hearts, 47 praising God and enjoying the favor of all the people. And the Lord added to their number daily those who were being saved.</p>"
    },
    {
      "key": "in",
      "title": "Galatians 3:26-29",
      "content": "<p>26 So in Christ Jesus you are all children of God through faith, 27 for all of you who were baptized into Christ have clothed yourselves with Christ. 28 There is neither Jew nor Gentile, neither slave nor free, nor is there male and female, for you are all one in Christ Jesus. 29 If you belong to Christ, then you are Abraham’s seed, and heirs according to the promise.</p>"
    },
    {
      "key": "in",
      "title": "John 11:1-37",
      "content": "<h3>The Death of Lazarus</h3><p>1 Now a man named Lazarus was sick. He was from Bethany, the village of Mary and her sister Martha. 2 (This Mary, whose brother Lazarus now lay sick, was the same one who poured perfume on the Lord and wiped his feet with her hair.) 3 So the sisters sent word to Jesus, “Lord, the one you love is sick.”</p><p>4 When he heard this, Jesus said, “This sickness will not end in death. No, it is for God’s glory so that God’s Son may be glorified through it.” 5 Now Jesus loved Martha and her sister and Lazarus. 6 So when he heard that Lazarus was sick, he stayed where he was two more days, 7 and then he said to his disciples, “Let us go back to Judea.”</p><p>8 “But Rabbi,” they said, “a short while ago the Jews there tried to stone you, and yet you are going back?”</p><p>9 Jesus answered, “Are there not twelve hours of daylight? Anyone who walks in the daytime will not stumble, for they see by this world’s light. 10 It is when a person walks at night that they stumble, for they have no light.”</p><p>11 After he had said this, he went on to tell them, “Our friend Lazarus has fallen asleep; but I am going there to wake him up.”</p><p>12 His disciples replied, “Lord, if he sleeps, he will get better.” 13 Jesus had been speaking of his death, but his disciples thought he meant natural sleep.</p><p>14 So then he told them plainly, “Lazarus is dead, 15 and for your sake I am glad I was not there, so that you may believe. But let us go to him.”</p><p>16 Then Thomas (also known as Didymus) said to the rest of the disciples, “Let us also go, that we may die with him.”</p><h3>Jesus Comforts the Sisters of Lazarus</h3><p>17 On his arrival, Jesus found that Lazarus had already been in the tomb for four days. 18 Now Bethany was less than two miles from Jerusalem, 19 and many Jews had come to Martha and Mary to comfort them in the loss of their brother. 20 When Martha heard that Jesus was coming, she went out to meet him, but Mary stayed at home.</p><p>21 “Lord,” Martha said to Jesus, “if you had been here, my brother would not have died. 22 But I know that even now God will give you whatever you ask.”</p><p>23 Jesus said to her, “Your brother will rise again.”</p><p>24 Martha answered, “I know he will rise again in the resurrection at the last day.”</p><p>25 Jesus said to her, “I am the resurrection and the life. The one who believes in me will live, even though they die; 26 and whoever lives by believing in me will never die. Do you believe this?”</p><p>27 “Yes, Lord,” she replied, “I believe that you are the Messiah, the Son of God, who is to come into the world.”</p><p>28 After she had said this, she went back and called her sister Mary aside. “The Teacher is here,” she said, “and is asking for you.” 29 When Mary heard this, she got up quickly and went to him. 30 Now Jesus had not yet entered the village, but was still at the place where Martha had met him. 31 When the Jews who had been with Mary in the house, comforting her, noticed how quickly she got up and went out, they followed her, supposing she was going to the tomb to mourn there.</p><p>32 When Mary reached the place where Jesus was and saw him, she fell at his feet and said, “Lord, if you had been here, my brother would not have died.”</p><p>33 When Jesus saw her weeping, and the Jews who had come along with her also weeping, he was deeply moved in spirit and troubled. 34 “Where have you laid him?” he asked.</p><p>“Come and see, Lord,” they replied.</p><p>35 Jesus wept.</p><p>36 Then the Jews said, “See how he loved him!”</p><p>37 But some of them said, “Could not he who opened the eyes of the blind man have kept this man from dying?”</p>"
    },
    {
      "key": "in",
      "title": "Romans 12:9-21",
      "content": "<h3>Love in Action</h3><p>9 Love must be sincere. Hate what is evil; cling to what is good. 10 Be devoted to one another in love. Honor one another above yourselves. 11 Never be lacking in zeal, but keep your spiritual fervor, serving the Lord. 12 Be joyful in hope, patient in affliction, faithful in prayer. 13 Share with the Lord’s people who are in need. Practice hospitality.</p><p>14 Bless those who persecute you; bless and do not curse. 15 Rejoice with those who rejoice; mourn with those who mourn. 16 Live in harmony with one another. Do not be proud, but be willing to associate with people of low position. Do not be conceited.</p><p>17 Do not repay anyone evil for evil. Be careful to do what is right in the eyes of everyone. 18 If it is possible, as far as it depends on you, live at peace with everyone. 19 Do not take revenge, my dear friends, but leave room for God’s wrath, for it is written: “It is mine to avenge; I will repay,” says the Lord. 20 On the contrary:</p><p>“If your enemy is hungry, feed him;<br>if he is thirsty, give him something to drink.<br>In doing this, you will heap burning coals on his head.”</p><p>21 Do not be overcome by evil, but overcome evil with good.</p>"
    },
    {
      "key": "in",
      "title": "Matthew 28:19-20",
      "content": "<p>19 Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, 20 and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.”</p>"
    },
    {
      "key": "in",
      "title": "John 14:6",
      "content": "<p>6 Jesus answered, “I am the way and the truth and the life. No one comes to the Father except through me.</p>"
    },
    {
      "key": "in",
      "title": "Ephesians 4:11-16",
      "content": "<p>11 So Christ himself gave the apostles, the prophets, the evangelists, the pastors and teachers, 12 to equip his people for works of service, so that the body of Christ may be built up 13 until we all reach unity in the faith and in the knowledge of the Son of God and become mature, attaining to the whole measure of the fullness of Christ.</p><p>14 Then we will no longer be infants, tossed back and forth by the waves, and blown here and there by every wind of teaching and by the cunning and craftiness of people in their deceitful scheming. 15 Instead, speaking the truth in love, we will grow to become in every respect the mature body of him who is the head, that is, Christ. 16 From him the whole body, joined and held together by every supporting ligament, grows and builds itself up in love, as each part does its work.</p>"
    },
    {
      "key": "in",
      "title": "Philippians 2:5-8",
      "content": "<p>In your relationships with one another, have the same mindset as Christ Jesus:</p><p>6 Who, being in very nature God,<br>did not consider equality with God something to be used to his own advantage;<br>7 rather, he made himself nothing<br>by taking the very nature of a servant,<br>being made in human likeness.<br>8 And being found in appearance as a man,<br>he humbled himself<br>by becoming obedient to death—<br>even death on a cross!</p>"
    },
    {
      "key": "in",
      "title": "Hebrews 1:1-3",
      "content": "<p>1 In the past God spoke to our ancestors through the prophets at many times and in various ways, 2 but in these last days he has spoken to us by his Son, whom he appointed heir of all things, and through whom also he made the universe. 3 The Son is the radiance of God’s glory and the exact representation of his being, sustaining all things by his powerful word. After he had provided purification for sins, he sat down at the right hand of the Majesty in heaven.</p>"
    },

    {
      "key": "out",
      "title": "Genesis 12:1-3",
      "content": "<p>1 The Lord had said to Abram, “Go from your country, your people and your father’s household to the land I will show you.</p><p>2 “I will make you into a great nation,<br>and I will bless you;<br>I will make your name great,<br>and you will be a blessing.<br>3 I will bless those who bless you,<br>and whoever curses you I will curse;<br>and all peoples on earth<br>will be blessed through you.”</p>"
    },
    {
      "key": "out",
      "title": "Isaiah 6:8",
      "content": "<p>8 Then I heard the voice of the Lord saying, “Whom shall I send? And who will go for us?”</p><p>And I said, “Here am I. Send me!”</p>"
    },
    {
      "key": "out",
      "title": "Matthew 22:39",
      "content": "<p>39 And the second is like it: ‘Love your neighbor as yourself.’</p>"
    },
    {
      "key": "out",
      "title": "Matthew 28:19-20",
      "content": "<p>19 Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, 20 and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age.”</p>"
    },
    {
      "key": "out",
      "title": "Luke 10:25-37",
      "content": "<h3>The Parable of the Good Samaritan</h3><p>25 On one occasion an expert in the law stood up to test Jesus. “Teacher,” he asked, “what must I do to inherit eternal life?”</p><p>26 “What is written in the Law?” he replied. “How do you read it?”</p><p>27 He answered, “‘Love the Lord your God with all your heart and with all your soul and with all your strength and with all your mind’; and, ‘Love your neighbor as yourself.’”</p><p>28 “You have answered correctly,” Jesus replied. “Do this and you will live.”</p><p>29 But he wanted to justify himself, so he asked Jesus, “And who is my neighbor?”</p><p>30 In reply Jesus said: “A man was going down from Jerusalem to Jericho, when he was attacked by robbers. They stripped him of his clothes, beat him and went away, leaving him half dead. 31 A priest happened to be going down the same road, and when he saw the man, he passed by on the other side. 32 So too, a Levite, when he came to the place and saw him, passed by on the other side. 33 But a Samaritan, as he traveled, came where the man was; and when he saw him, he took pity on him. 34 He went to him and bandaged his wounds, pouring on oil and wine. Then he put the man on his own donkey, brought him to an inn and took care of him. 35 The next day he took out two denarii and gave them to the innkeeper. ‘Look after him,’ he said, ‘and when I return, I will reimburse you for any extra expense you may have.’</p><p>36 “Which of these three do you think was a neighbor to the man who fell into the hands of robbers?”</p><p>37 The expert in the law replied, “The one who had mercy on him.”</p><p>Jesus told him, “Go and do likewise.”</p>"
    },
    {
      "key": "out",
      "title": "John 13:1-17",
      "content": "<h3>Jesus Washes His Disciples’ Feet</h3><p>1 It was just before the Passover Festival. Jesus knew that the hour had come for him to leave this world and go to the Father. Having loved his own who were in the world, he loved them to the end.</p><p>2 The evening meal was in progress, and the devil had already prompted Judas, the son of Simon Iscariot, to betray Jesus. 3 Jesus knew that the Father had put all things under his power, and that he had come from God and was returning to God; 4 so he got up from the meal, took off his outer clothing, and wrapped a towel around his waist. 5 After that, he poured water into a basin and began to wash his disciples’ feet, drying them with the towel that was wrapped around him.</p><p>6 He came to Simon Peter, who said to him, “Lord, are you going to wash my feet?”</p><p>7 Jesus replied, “You do not realize now what I am doing, but later you will understand.”</p><p>8 “No,” said Peter, “you shall never wash my feet.”</p><p>Jesus answered, “Unless I wash you, you have no part with me.”</p><p>9 “Then, Lord,” Simon Peter replied, “not just my feet but my hands and my head as well!”</p><p>10 Jesus answered, “Those who have had a bath need only to wash their feet; their whole body is clean. And you are clean, though not every one of you.” 11 For he knew who was going to betray him, and that was why he said not every one was clean.</p><p>12 When he had finished washing their feet, he put on his clothes and returned to his place. “Do you understand what I have done for you?” he asked them. 13 “You call me ‘Teacher’ and ‘Lord,’ and rightly so, for that is what I am. 14 Now that I, your Lord and Teacher, have washed your feet, you also should wash one another’s feet. 15 I have set you an example that you should do as I have done for you. 16 Very truly I tell you, no servant is greater than his master, nor is a messenger greater than the one who sent him. 17 Now that you know these things, you will be blessed if you do them.</p>"
    },
    {
      "key": "out",
      "title": "John 20:21",
      "content": "<p>21 Again Jesus said, “Peace be with you! As the Father has sent me, I am sending you.”</p>"
    },
    {
      "key": "out",
      "title": "Acts 2:44-45",
      "content": "<p>44 All the believers were together and had everything in common. 45 They sold property and possessions to give to anyone who had need.</p>"
    }
  ]
}
